{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "§": 101,
      "¨": 102,
      "«": 103,
      "·": 104,
      "»": 105,
      "Ä": 106,
      "Ç": 107,
      "È": 108,
      "Ö": 109,
      "Ü": 110,
      "ß": 111,
      "à": 112,
      "á": 113,
      "â": 114,
      "ä": 115,
      "æ": 116,
      "ç": 117,
      "è": 118,
      "é": 119,
      "ê": 120,
      "ë": 121,
      "ì": 122,
      "í": 123,
      "î": 124,
      "ï": 125,
      "ò": 126,
      "ó": 127,
      "ô": 128,
      "ö": 129,
      "ù": 130,
      "û": 131,
      "ü": 132,
      "œ": 133,
      "–": 134,
      "—": 135,
      "‘": 136,
      "’": 137,
      "“": 138,
      "”": 139,
      "„": 140,
      "†": 141,
      "##T": 142,
      "##a": 143,
      "##l": 144,
      "##e": 145,
      "##n": 146,
      "##t": 147,
      "##_": 148,
      "##ä": 149,
      "##p": 150,
      "##i": 151,
      "##s": 152,
      "##c": 153,
      "##h": 154,
      "##r": 155,
      "##m": 156,
      "##u": 157,
      "##d": 158,
      "##o": 159,
      "##b": 160,
      "##g": 161,
      "##k": 162,
      "##w": 163,
      "##ü": 164,
      "##^": 165,
      "##ß": 166,
      "##v": 167,
      "##z": 168,
      "##f": 169,
      "##ö": 170,
      "##Z": 171,
      "##q": 172,
      "##é": 173,
      "##y": 174,
      "##8": 175,
      "##1": 176,
      "##6": 177,
      "##j": 178,
      "##4": 179,
      "##~": 180,
      "##)": 181,
      "##,": 182,
      "##û": 183,
      "##9": 184,
      "##0": 185,
      "##O": 186,
      "##R": 187,
      "##I": 188,
      "##G": 189,
      "##E": 190,
      "##N": 191,
      "##B": 192,
      "##X": 193,
      "##Ö": 194,
      "##A": 195,
      "##K": 196,
      "##V": 197,
      "##x": 198,
      "##U": 199,
      "##S": 200,
      "##Y": 201,
      "##L": 202,
      "##D": 203,
      "##3": 204,
      "##*": 205,
      "##!": 206,
      "##M": 207,
      "##W": 208,
      "##-": 209,
      "##(": 210,
      "##\"": 211,
      "##;": 212,
      "##:": 213,
      "##“": 214,
      "##—": 215,
      "##„": 216,
      "##«": 217,
      "##è": 218,
      "##J": 219,
      "##.": 220,
      "##C": 221,
      "##H": 222,
      "##P": 223,
      "##'": 224,
      "##â": 225,
      "##Ü": 226,
      "##?": 227,
      "##Ä": 228,
      "##7": 229,
      "##5": 230,
      "##2": 231,
      "##}": 232,
      "##F": 233,
      "##": 234,
      "##ç": 235,
      "##à": 236,
      "###": 237,
      "##[": 238,
      "##ê": 239,
      "##î": 240,
      "##»": 241,
      "##+": 242,
      "##": 243,
      "##>": 244,
      "##Q": 245,
      "##’": 246,
      "##ò": 247,
      "##ô": 248,
      "##]": 249,
      "##=": 250,
      "##í": 251,
      "##ù": 252,
      "##{": 253,
      "##|": 254,
      "##”": 255,
      "##ë": 256,
      "##ì": 257,
      "##Ç": 258,
      "##œ": 259,
      "##/": 260,
      "##·": 261,
      "##": 262,
      "##§": 263,
      "##æ": 264,
      "##ï": 265,
      "##ó": 266,
      "##á": 267,
      "##en": 268,
      "##ch": 269,
      "##er": 270,
      "##in": 271,
      "##ie": 272,
      "##ich": 273,
      "##nd": 274,
      "##st": 275,
      "##ei": 276,
      "##es": 277,
      "##te": 278,
      "##ein": 279,
      "##ll": 280,
      "##an": 281,
      "und": 282,
      "die": 283,
      "##as": 284,
      "##gen": 285,
      "ein": 286,
      "##el": 287,
      "##hr": 288,
      "zu": 289,
      "##em": 290,
      "##ar": 291,
      "##icht": 292,
      "der": 293,
      "##on": 294,
      "##ir": 295,
      "er": 296,
      "##un": 297,
      "au": 298,
      "##ten": 299,
      "##or": 300,
      "##ig": 301,
      "##it": 302,
      "##sch": 303,
      "##au": 304,
      "ich": 305,
      "##et": 306,
      "##lich": 307,
      "##ach": 308,
      "nicht": 309,
      "so": 310,
      "##ur": 311,
      "##eh": 312,
      "##ter": 313,
      "den": 314,
      "##ben": 315,
      "##ck": 316,
      "in": 317,
      "##al": 318,
      "##den": 319,
      "ver": 320,
      "##ber": 321,
      "##at": 322,
      "das": 323,
      "##ge": 324,
      "##mm": 325,
      "sie": 326,
      "sch": 327,
      "un": 328,
      "sich": 329,
      "##re": 330,
      "##der": 331,
      "ge": 332,
      "da": 333,
      "##hn": 334,
      "##och": 335,
      "ist": 336,
      "##sen": 337,
      "auf": 338,
      "##de": 339,
      "sein": 340,
      "##ung": 341,
      "##eit": 342,
      "mit": 343,
      "##and": 344,
      "es": 345,
      "an": 346,
      "##enn": 347,
      "Sch": 348,
      "von": 349,
      "##ann": 350,
      "##le": 351,
      "dem": 352,
      "##ür": 353,
      "##ern": 354,
      "##ft": 355,
      "##ls": 356,
      "wie": 357,
      "##se": 358,
      "wir": 359,
      "be": 360,
      "Sie": 361,
      "mein": 362,
      "ihr": 363,
      "##is": 364,
      "mir": 365,
      "wo": 366,
      "all": 367,
      "##ag": 368,
      "##ut": 369,
      "##ehr": 370,
      "war": 371,
      "als": 372,
      "ha": 373,
      "##ier": 374,
      "##hl": 375,
      "##und": 376,
      "mich": 377,
      "##be": 378,
      "des": 379,
      "Au": 380,
      "Er": 381,
      "##il": 382,
      "daß": 383,
      "uns": 384,
      "hat": 385,
      "##am": 386,
      "Ich": 387,
      "##nt": 388,
      "aus": 389,
      "##esch": 390,
      "Ge": 391,
      "St": 392,
      "Ver": 393,
      "##ind": 394,
      "man": 395,
      "##ück": 396,
      "##ön": 397,
      "##uch": 398,
      "##ill": 399,
      "##igen": 400,
      "##ra": 401,
      "##ol": 402,
      "##sten": 403,
      "##hm": 404,
      "Die": 405,
      "##ro": 406,
      "eine": 407,
      "du": 408,
      "vor": 409,
      "##rei": 410,
      "##isch": 411,
      "##eu": 412,
      "##etz": 413,
      "--": 414,
      "auch": 415,
      "Und": 416,
      "##ste": 417,
      "##ff": 418,
      "ihn": 419,
      "##urch": 420,
      "##iel": 421,
      "##--": 422,
      "Her": 423,
      "##omm": 424,
      "dies": 425,
      "##chen": 426,
      "nur": 427,
      "##gt": 428,
      "##anz": 429,
      "nach": 430,
      "##llen": 431,
      "##um": 432,
      "##us": 433,
      "was": 434,
      "noch": 435,
      "##eil": 436,
      "##ehen": 437,
      "über": 438,
      "##uß": 439,
      "##cht": 440,
      "wer": 441,
      "##ahr": 442,
      "##rau": 443,
      "wenn": 444,
      "st": 445,
      "um": 446,
      "Der": 447,
      "her": 448,
      "##ien": 449,
      "##nen": 450,
      "bei": 451,
      "ihm": 452,
      "##ick": 453,
      "##acht": 454,
      "##he": 455,
      "##bt": 456,
      "##ot": 457,
      "##eg": 458,
      "##rie": 459,
      "gew": 460,
      "##ige": 461,
      "aber": 462,
      "##zu": 463,
      "##leich": 464,
      "durch": 465,
      "##imm": 466,
      "##pf": 467,
      "So": 468,
      "##ne": 469,
      "einen": 470,
      "Ein": 471,
      "für": 472,
      "##lle": 473,
      "ent": 474,
      "##rä": 475,
      "lie": 476,
      "##ken": 477,
      "hin": 478,
      "im": 479,
      "##ort": 480,
      "##zen": 481,
      "Ihr": 482,
      "doch": 483,
      "##bst": 484,
      "##rt": 485,
      "soll": 486,
      "##ers": 487,
      "sel": 488,
      "##her": 489,
      "Das": 490,
      "##eine": 491,
      "##ät": 492,
      "Un": 493,
      "##wei": 494,
      "##lei": 495,
      "##aß": 496,
      "##rin": 497,
      "##ere": 498,
      "and": 499,
      "##tet": 500,
      "will": 501,
      "kann": 502,
      "##heit": 503,
      "##os": 504,
      "##lichen": 505,
      "##aus": 506,
      "##keit": 507,
      "##ün": 508,
      "ganz": 509,
      "wird": 510,
      "sind": 511
    }
  }
}